{
  "records": [
    {
      "company_name": "Abosso Goldfields (Gh) Ltd (Damang)", 
      "narrative": "Gold Fields (Gh) Ltd Limited is a globally diversified producer of gold with eight operating mines in Australia, Ghana, Peru and South Africa. Gold Fields (Gh) Ltd has a primary listing on the Johannesburg Stock Exchange, with secondary listings on the New York Stock Exchange (\"NYSE\"), NASDAQ Dubai Limited, Euronext in Brussels (\"NYX\") and the Swiss Exchange (\"SWX\").\nGhana has a non-controlling interest in Gold Fields (Gh) Ltd (Tarkwa) and Abosso Goldfields (Gh) Ltd (Damang) (Damang) stands 10% at the end of 2013. Gold Fields (Gh) Ltd (\"GFG\") owns the Tarkwa operations in Ghana. The accumulated non- controlling interest of GFG at 31 December 2013 amounts to (US$108.7 million) (2012: or US$109.8 million).\nGold Fields (Gh) Ltd operation has had a modest impact on government revenue for on 23rd October 2013, for the fourth consecutive year Gold Fields (Gh) Ltd Ghana was announced as the leading taxpayer in the country, paying over US$250 million in corporate taxes, dividends and royalties to government last year.\nGold Fields (Gh) Ltd is a significant producer of gold and a major holder of gold reserves in South Africa, Ghana, Australia and Peru. Gold sales at the West African operations decreased by 11% from 885,300 ounces to 785,300 ounces in 2013.\nAt the West African operations, gold sales at Tarkwa decreased by 12% from 718,800 ounces to 632,200 ounces mainly due to cessation of crushing operations at the South heap leach facility at the end of December 2012, as well as the industrial action at the beginning of the June 2013 quarter.\nDamang's gold sales decreased by 8% from 166,400 ounces to 153,100 ounces mainly due to lower yield following on from the closure of the original Damang pit for safety considerations.\nAt the West African operations, operating costs decreased by 4% from US$674 million in 2012 to US$645 million in 2013. This decrease of US$29 million was mainly due to decreased power costs and business process re-engineering at both operations partially offset by normal inflationary increases and annual wage increases.\nAt Tarkwa, operating costs decreased by 4% from US$494 million to US$474 million and at Damang, operating costs decreased by 4% from US$179 million to US$171 million.\nIn regard of cost competitiveness, the West African operations total cash cost increased by 16% from US$744 per ounce to US$863 per ounce. This increase was partly due to the decrease in production at both Tarkwa and Damang.\nCapital expenditure for the Ghana Group operations decreased from US$352 million in 2012 to US$257 million in 2013:\nTarkwa's expenditure decreased from US$260 million to US$207 million mainly due to decreased expenditure on the purchase of mining fleet Damang decreased from US$92 million to US$50 million mainly due to decreased expenditure on pre-stripping costs."
    }, 
    {
      "company_name": "Adamus Resources Ltd", 
      "narrative": "Nzema Gold Mine is located on the southern end of the Ashanti Gold Belt in south western Ghana, approximately 280km west of Ghana's capital city, Accra. Endeavour holds a 90% interest in the Nzema Gold Mine through Ghanaian subsidiaries. The remaining 10% is held by the Government of Ghana.\nEndeavor entered into a definitive Merger Implementation Agreement (\"MIA\") to combine through an all-stock merger of equals transaction creating a new growth focused West African gold producer (the \"Merged Entity\"). Endeavour intends to invest at least US$160 million from its current cash balance to relieve the constraints of Adamus' Nzema project finance structure, including repayment of the US$60 million project loan and at least US$100 million towards reduction of hedged gold volumes. GRA is to investigate the merger which was completed in December 2011 several months after commencement of gold operations in Ghana with the possibility of capital gains tax liability."
    }, 
    {
      "company_name": "AngloGold (Iduapriem) Ltd", 
      "narrative": "The Government of Ghana holds a 1.58% direct interest in AngloGold Ashanti, whose assets in Ghana are Iduapriem and Obuasi.\nThe Obuasi mine is located approximately 60km south of Kumasi. Its operations are primarily underground to a depth of 1.5km with multiple shaft systems currently in operation for the transport of material and personnel and the hoisting of rock.\nThere exits also surface mining activities in the form of open pit and tailings reclamation.\nThe Iduapriem asset comprises of the Iduapriem and Teberebie properties in a 110km2 concession and is located some 70km north of the coastal city of Takoradi and 10km southwest of the Tarkwa mine. Iduapriem is an open-pit mine and its processing facilities include a carbon-in-pulp (CIP) plant. Iduapriem has been wholly owned by AngloGold Ashanti since September 2007, Royalty payments have been accurately determined and paid.\nAt Obuasi, there exists a metallurgical plant, with a monthly capacity of 180,000t, treats sulphide ores from both an underground mine and sulphide tailings.\nFor AngloGold Ashanti operations, it is estimated that as at 31 December 2013, the total Mineral Resource was 33.73Moz and the Ore Reserve 10.11Moz, equivalent to 14% and 15% of the group's total attributable Mineral Resource and Ore Reserve respectively.\nAngloGold Ghana had its capital expenditure in 2013 totaling $224m. This brings to $957m the amount AngloGold Ashanti has invested in its Ghana operations in the past five years."
    }, 
    {
      "company_name": "AngloGold Ashanti (Ghana) Ltd", 
      "narrative": "The Government of Ghana holds a 1.58% direct interest in AngloGold Ashanti, whose assets in Ghana are Iduapriem and Obuasi.\nThe Obuasi mine is located approximately 60km south of Kumasi. Its operations are primarily underground to a depth of 1.5km with multiple shaft systems currently in operation for the transport of material and personnel and the hoisting of rock.\nThere exits also surface mining activities in the form of open pit and tailings reclamation.\nThe Iduapriem asset comprises of the Iduapriem and Teberebie properties in a 110km2 concession and is located some 70km north of the coastal city of Takoradi and 10km southwest of the Tarkwa mine. Iduapriem is an open-pit mine and its processing facilities include a carbon-in-pulp (CIP) plant. Iduapriem has been wholly owned by AngloGold Ashanti since September 2007, Royalty payments have been accurately determined and paid.\nAt Obuasi, there exists a metallurgical plant, with a monthly capacity of 180,000t, treats sulphide ores from both an underground mine and sulphide tailings.\nFor AngloGold Ashanti operations, it is estimated that as at 31 December 2013, the total Mineral Resource was 33.73Moz and the Ore Reserve 10.11Moz, equivalent to 14% and 15% of the group's total attributable Mineral Resource and Ore Reserve respectively.\nAngloGold Ghana had its capital expenditure in 2013 totaling $224m. This brings to $957m the amount AngloGold Ashanti has invested in its Ghana operations in the past five years."
    }, 
    {
      "company_name": "AngloGold Bibiani (Central African Gold)", 
      "narrative": "Information not yet available."
    }, 
    {
      "company_name": "Chirano Gold Mines Ltd", 
      "narrative": "Chirano is owned by Kinross, a Canadian-based gold mining company with mines and projects in Brazil, Canada, Chile, Ghana, Mauritania, Russia and the United States.\nKinross maintains listings on the Toronto Stock Exchange (K) and the New York Stock Exchange (:KGC).\nKinross acquired its 90% interest in the Chirano mine on September 17, 2010 upon completing its acquisition of Red Back. Chirano is located in southwestern Ghana, approximately 100 kilometres southwest of Kumasi. A 10% carried interest is held by the government of Ghana.\nTonnes of ore mined decreased by 20% compared with 2012 as a result of planned reduction in open pit mining activity, partially offset by tonnes mined from the Paboase and Akwaaba underground deposits. Grades decreased by 7% compared with 2012, primarily due to planned mine. Gold equivalent ounces produced decreased by 6% compared with 2012, primarily due to the decrease in grades and tonnes processed, partially offset by a slight increase in recoveries.\nGold equivalent ounces sold decreased by 7% compared with 2012 due to a decrease in gold equivalent ounces produced and timing of shipments. Metal sales decreased by 22% compared with 2012 due to a decrease in gold equivalent ounces sold and metal prices realized.\nProduction cost of sales were lower by 2% compared with 2012, primarily due to a decrease in gold equivalent ounces sold, lower royalties, and lower fuel and contractor costs as a result of the transition to owner mining, partially offset by higher labour and power costs."
    }, 
    {
      "company_name": "Ghana Bauxite Company Ltd", 
      "narrative": "Bauxite is an aluminum ore that has to be processed into alumina before the alumina can be transformed into aluminum by electrolysis. Bauxite has been mined in Ghana since the 1940s; currently Chinese corporations are the most prominent in the industry through Bonsai Minerals Group's ownership of Ghana Bauxite Company. Bosai Minerals Groups owns 80 percent and the Ghana government controlling the remaining 20 per cent stake. It is the sole producer of bauxite ore in Ghana."
    }, 
    {
      "company_name": "Ghana Manganese Co. Ltd", 
      "narrative": "Manganese ores from GMC is the metamorphic carbonate-type deposit, discovered in 1914 and mined from an open pit since 1917. The deposit also consists of an underlying manganese carbonate zone discovered in 1968.\nManganese is an important component of a number of metal alloys, including steel (which accounts for most of the global demand for manganese) and aluminum. GMC is the only operating manganese mine in Ghana and belongs to Consolidated Minerals (Consmin), a Jersey-based company.\nManganese reserves are still high, with Consmin estimating that only 3 percent of its concession has been mined as of June 2011 the company estimated reserves of manganese carbonate at 24.4 million tons, with a manganese content of 29 percent.\nConsmin, through its wholly owned subsidiaries, owns 90% of Ghana Manganese Company Limited (GMC). The remaining 10% is owned by the Government of Ghana.\nGMC owns and operates the Nsuta manganese mine. GMC holds a mining concession for manganese over an area of 175 square kilometres in and around Nsuta in the Western Region of Ghana,\nless than 3% of which has been mined to date.\nGMC ore is one of the highest manganese-to-iron ratio ores in the market (Mn:Fe ~31) and is low in phosphorous, alumina and other heavy metal impurities, making it well-suited for both alloy and manganese metal production.\nThe mine is located close to the major port of Takoradi, which is approximately 63km by rail or 92km by road. At Takoradi, GMC owns and operates its own ship loading infrastructure."
    }, 
    {
      "company_name": "Gold Fields (Gh) Ltd", 
      "narrative": "Gold Fields (Gh) Ltd Limited is a globally diversified producer of gold with eight operating mines in Australia, Ghana, Peru and South Africa. Gold Fields (Gh) Ltd has a primary listing on the Johannesburg Stock Exchange, with secondary listings on the New York Stock Exchange (\"NYSE\"), NASDAQ Dubai Limited, Euronext in Brussels (\"NYX\") and the Swiss Exchange (\"SWX\").\nGhana has a non-controlling interest in Gold Fields (Gh) Ltd (Tarkwa) and Abosso Goldfields (Gh) Ltd (Damang) (Damang) stands 10% at the end of 2013. Gold Fields (Gh) Ltd (\"GFG\") owns the Tarkwa operations in Ghana. The accumulated non- controlling interest of GFG at 31 December 2013 amounts to (US$108.7 million) (2012: or US$109.8 million).\nGold Fields (Gh) Ltd operation has had a modest impact on government revenue for on 23rd October 2013, for the fourth consecutive year Gold Fields (Gh) Ltd Ghana was announced as the leading taxpayer in the country, paying over US$250 million in corporate taxes, dividends and royalties to government last year.\nGold Fields (Gh) Ltd is a significant producer of gold and a major holder of gold reserves in South Africa, Ghana, Australia and Peru. Gold sales at the West African operations decreased by 11% from 885,300 ounces to 785,300 ounces in 2013.\nAt the West African operations, gold sales at Tarkwa decreased by 12% from 718,800 ounces to 632,200 ounces mainly due to cessation of crushing operations at the South heap leach facility at the end of December 2012, as well as the industrial action at the beginning of the June 2013 quarter.\nDamang's gold sales decreased by 8% from 166,400 ounces to 153,100 ounces mainly due to lower yield following on from the closure of the original Damang pit for safety considerations.\nAt the West African operations, operating costs decreased by 4% from US$674 million in 2012 to US$645 million in 2013. This decrease of US$29 million was mainly due to decreased power costs and business process re-engineering at both operations partially offset by normal inflationary increases and annual wage increases.\nAt Tarkwa, operating costs decreased by 4% from US$494 million to US$474 million and at Damang, operating costs decreased by 4% from US$179 million to US$171 million.\nIn regard of cost competitiveness, the West African operations total cash cost increased by 16% from US$744 per ounce to US$863 per ounce. This increase was partly due to the decrease in production at both Tarkwa and Damang.\nCapital expenditure for the Ghana Group operations decreased from US$352 million in 2012 to US$257 million in 2013:\nTarkwa's expenditure decreased from US$260 million to US$207 million mainly due to decreased expenditure on the purchase of mining fleet Damang decreased from US$92 million to US$50 million mainly due to decreased expenditure on pre-stripping costs."
    }, 
    {
      "company_name": "Government of Ghana Shares in Anglogold global", 
      "narrative": "Information not yet available."
    }, 
    {
      "company_name": "GSR (Prestea/Bogoso) Ltd", 
      "narrative": "Prestea/ Bogoso mine is located about 35 kilometers west of its Wassa mine. The operation has both a Carbon- in- leach and a Bioxidation plants with capacities of 1.5 mtpa and 2.7 mtpa, respectively. Bogoso produced and sold 145,000 ounces of gold in 2013.\nAs at December 2013, Bogoso had Mineral Reserves of 2.0 million ounces at an average grade of 3.2 g/t gold. Measured and Indicated Mineral Resources as at December 31, 2013, inclusive of Proven and Probable Reserves, were 3.0 million ounces at an average grade of 3.3 g/t gold.\nGolden Star also owns the Prestea underground gold mine which is currently non-operational but feasibility Study completed in 2013 demonstrates positive economics for the extraction of the high-grade but narrow vein deposit.\nCash operating costs at Prestea are estimated at $734 per ounce over the six year life of mine and initial capital expenditure is estimated to be $91 million.\nA settlement community of about 2,500 people lives in the small Dumasi township, with whom a resettlement agreement was signed in February 2013 in anticipation of the construction of an open pit mine."
    }, 
    {
      "company_name": "GSR (Wassa) Ltd", 
      "narrative": "Golden Star is an international gold mining company with operating mines in Ghana and exploration properties in other parts of West Africa and Brazil.\nGolden Star holds a 90% equity interest in Golden Star (Wassa) Limited and Golden Star (Bogoso/Prestea) Limited which, respectively own the Wassa and the Bogoso open-pit gold mines and processing plants in Ghana.\nIn addition, Golden Star has a 90% interest in the currently inactive underground mine in Prestea, Ghana (\"Prestea Underground\"). It is listed on the Toronto Stock Exchange (TSX: GSC), New York Stock Exchange MKT (NYSE MKT:GSS) and the Ghana Stock Exchange (GSE: GSR)\nThe Wassa gold mine has a single non-refractory carbon Din-leach processing plant with a capacity of 2.7 million tonnes per annum. As at December 2013, Wassa had Mineral Reserves of 2.0 million ounces at an average grade of 1.75 g/t Au. Measured and Indicated Mineral Resources as at December 2013, inclusive of Proven and Probable Reserves, were 3.3 million ounces at an average grade of 2.02 g/t Au."
    }, 
    {
      "company_name": "Newmont Ghana Gold Ltd", 
      "narrative": "Newmont Mining Corporation is a gold producer with operations and/or assets in the United States, Australia, Peru, Indonesia, Ghana, New Zealand and Mexico. Of the 2013 consolidated gold production, approximately 36% came from North America, 19% from South America, 31% from Australia, 1% from Indonesia, and 13% from Africa essentially Ghana.\nAhafo (100% owned) is located in the Brong-Ahafo Region of Ghana, approximately 180 miles (290 kilometers) northwest of Accra. It operates four open pits at Ahafo with reserves contained in 11 pits and an underground mine presently in development. Commercial production in the fourth pit at Amoma, began in October 2010. The process plant consists of a conventional mill and carbon-in-leach circuit. Ahafo produced 570,000 ounces of gold in 2013, and at December 31, 2013, we reported 10.1 million ounces of gold reserves."
    }, 
    {
      "company_name": "Newmont Golden Ridge Ltd", 
      "narrative": "Newmont Mining Corporation is a gold producer with operations and/or assets in the United States, Australia, Peru, Indonesia, Ghana, New Zealand and Mexico. Of the 2013 consolidated gold production, approximately 36% came from North America, 19% from South America, 31% from Australia, 1% from Indonesia, and 13% from Africa essentially Ghana.\nAkyem under legal entity named Newmont Golden Ridge is (100% owned) and located approximately 80 miles (125 kilometers) northwest of Accra. The processing plant was commissioned in late August 2013 and ramped up to full commercial production in October 2013, producing 129,000 ounces of gold in 2013.\nGold production is expected to be approximately 350,000 to 450,000 ounces per year for the first five years of the mine's operating life of approximately 19 years (based on current gold reserves). At December 31, 2013, 7.2 million ounces of gold reserves is reported."
    }, 
    {
      "company_name": "Noble Mining Ltd", 
      "narrative": "Information not yet available."
    }, 
    {
      "company_name": "Perseus Mining (Ghana) Ltd", 
      "narrative": "Perseus Mining is a company limited by shares that is incorporated and domiciled in Australia. Perseus Mining and its controlled assets constituting a Group owns a 90% interest in the Edikan Gold Mine (EGM) with the remaining 10% a free carried interest owned by Ghana Government.\nThe EGM is located on the Ayanfuri and Nanankaw mining leases spanning the border between the Central and Western Provinces of the Republic of Ghana, in West Africa. These mining leases, together with the adjoining exploration license areas of Grumesa, Kwatechi, Dunkwa, Nsuaem and Nkotumso that are also held by the group, cover a total area of about 650 square kilometers.\nFollowing the completion of construction of the EGM in 2011, the first gold pour and the first receipt of revenue from gold sales took place on 21 August 2011 and on 28 September 2011 respectively.\nOn 1 January 2012 commercial production was declared. By 30 June 2013, the group had produced 345,742 ounces of gold.\nEGM had 52% increase in gold production in 2013, relative to the corresponding period in 2012, represents Perseus's first full year of production after the commissioning of the EGM processing plant.\nIn 2013 gold production for the period was 208,444 ounces at an all-in site cash cost (including production, royalties, development and sustaining capital) of US$1,150/oz.\nTotal mill throughput for the period was 5,647,000 tonnes of ore grading 1.4g/t of gold. This annual throughput represented a 35% increase over the prior period. Gold recovery of 83.3% resulted in the production of 208,444 ounces of gold. The 209,450 ounces of gold poured during the year included all recovered gold plus an incremental amount of gold in circuit at the end of the prior period."
    }, 
    {
      "company_name": "Prestea Sankofa Ltd", 
      "narrative": "Prestea Sankofa Gold Limited was incorporated in 1994 with Samax Limited based in the UK owning 50.4 percent, Ghana National Petroleum corporation (GNPC) owning 39.6 percent and the Government of Ghana with the remaining 10.0percent. Samax Limited, which traded on the Canadian stock exchange, was taken over by Ashanti Gold Fields (Gh) Ltd Company (AGC) in September 1998. Since the Prestea project did not fit into AGC corporate portfolio, it released the 50.4 percent share it owned in November 2000 to GNPC (after only two years).\nThe Company is now essentially a Ghanaian gold mining company extracting gold mainly from old tailings and waste ore dumped as a result of 100 years mining activity in the Prestea Gold belt.\nThe Prestea Sankofa Gold Limited (PSGL) operation is located at Prestea, within the Prestea Huni Valley District in the Western Region of Ghana.\nPrestea Sankofa produced 21,237 ounces of gold in 2012 at total revenue of US $ 36,012,936 (GHC 64,789,333). Royalty payable on the revenue is GHS 3,239,466.68. The GHC 1,037,988.39 paid as royalties to GRA in November 2012 was in respect of 2011 payment arrears.\nAdditionally, 2013 production was 22,853 ounces of gold at revenue of US$ 31,760,747.60 (GHC 68,806,427). Royalty payable on the revenue is GHS 3,440,321.85. The total of GHC 409,095 paid in 2013 cover outstanding payment in 2011.\nThus, GRA is requested to recover approximately GHC 6.6 million as outstanding royalties to the state."
    }, 
    {
      "company_name": "Jubilee fields Partners", 
      "narrative": "Information not yet available."
    }, 
    {
      "company_name": "Saltpond Offshore Fields", 
      "narrative": "Information not yet available."
    }
  ], 
  "help": "", 
  "success": true, 
  "result": {
    "fields": [
      {
        "id": "company_name", 
        "type": "string", 
        "name": "company_name", 
        "description": ""
      }, 
      {
        "id": "narrative", 
        "type": "string", 
        "name": "narrative", 
        "description": ""
      }
    ], 
    "resource_id": "company-narratives"
  }
}
